{
    "phrases": [
        "<b>Fruit Ninja</b>\nРазрежьте апельсин подручными средствами. Вы не можете использовать нож или какой-либо металлический предмет\nНаграда: 300",
        "<b>Stone skipper</b>\nНайдите озеро или любой водоём. Киньте блинчик на минимально 10 отскоков от воды\nНаграда: 300",
        "<b>Шалаш мастер</b>\nПостройте шалаш из веток, и поместите туда хотя бы одного из игроков. Во время строительства шалаш должен быть пустой\nНаграда: 300",
        "<b>Авиаконструктор</b>\nСделайте самолетик из листа бумаги. Запустите его с первой попытки на расстояние 30 шагов (30 метров) вперёд. \nНаграда: 200",
        "<b>Усэйн Болт</b>\nПробегите по парку ровно 1 километр с погрешностью в 10%. Вы не можете отслеживать километраж в приложении, однако обязаны записать тренировку.\nНаграда: 200",
        "<b>Градостроитель</b>\nУгадайте численность населения города, где находитесь. Погрешность не должна превышать 10%\nНаграда: 300",
        "<b>Читачка</b>\nКаждый из игроков должен выучить отрывки из стихотворения Mor ho (Samo Chalupka). Вы должны без запинок рассказать его наизусть. За каждую строчку даётся 25 монет (всего 16 строчек – максимально 400 монет). Однако команда должна запомнить хотя бы первые 4 строчки, иначе накладывается вето.<b>\n\nZleteli orly z Tatry, tiahnu na podolia,\nponad vysoké hory, ponad rovné polia;\npreleteli cez Dunaj, cez tú šíru vodu,\nsadli tam za pomedzím slovenského rodu.\n\nA cár s okom sklopeným na bojišti stojí:\nA čo? — Azda tých padlých Slovänov sa bojí? —\nNie, lež bezdušné svojich hromady tam vidí\na zo svojho víťazstva radovať sa stydí.\nNo zahyň, studom večným zahyň, podlá duša,\nčo o slobodu dobrý ľud môj mi pokúša.\nLež večná meno toho nech ovenčí sláva,\nkto seba v obeť svätú za svoj národ dáva.\nA ty mor ho! — hoj mor ho! detvo môjho rodu,\nkto kradmou rukou siahne na tvoju slobodu;\na čo i tam dušu dáš v tom boji divokom:\nMor ty len, a voľ nebyť, ako byť otrokom.</b>\n\nНаграда: 25*кол-во строк",
        "<b>На рынке</b>\nПосетите местный рынок или любой магазин фруктов и овощей. Если такой магазин отсутствует, вам автоматически накладывается вето. Предположите сколько людей подойдет к кассе и оформит покупку в течение 10 минут. Засеките таймер и посчитайте. Предложенная цифра не может иметь погрешность больше, чем 10%\nНаграда: 200",
        "<b>Повелитель дверей</b>\nИдите на вокзал или любую станцию. Встаньте на платформу и ждите поезда. После остановки поезда, вы должны стоять ровно напротив одной из его дверей, иначе вам накладывается вето\nНаграда: 300",
        "<b>Продажник</b>\nКупите рандомный предмет. Продайте его за дороже рандомному человеку. Этот человек не может быть одним из игроков (вот это жесть)\nНаграда: 500",
        "<b>Вы прокляты!</b>\nТеперь в течение двух часов вы не можете использовать никакие карты или gps навигацию. Вы можете узнавать дорогу у других людей или по уличным знакам\nНаграда: 300(присуждается сразу)\n",
        "<b>PirožokPay</b>\nКупите в магазине пирожок и спрячьте в него банковскую карту. Теперь, оплатите любую покупку пирожком.\nНаграда: 300",
        "<b>Упал-отжался</b>\nНет, к счастью, отжиматься вам не придется. Один из членов вашей команды должен присесть 100 раз\nНаграда: 200",
        "<b>Найди что-то старое</b>\nУ вас есть 30 минут, чтобы найти самое старое сооружение (здание) которое вы только можете найти.\nВы должны подтвердить возраст здания в диапазоне 50 лет, но не больше. Например ответ 15 век не подходит, а вот 1634-1655 да.\nНаграда: 300",
        "<b>На помощь!</b>\nНапишите любое 4-буквенное слово из веток. Каждая буква должна быть хотя бы 1 метр в высоту и 50 см в ширину\nНаграда: 200",
        "<b>Большое сердце</b>\nНачните тренировку ходьбы и пройдите по городу так, чтобы ваш трек был похож на сердечко. Вы можете начать в любой момент, однако у вас есть всего одна попытка. Затем вы должны послать сердце другой команде, которая определит сходство. Если ваш трек не будет похож на сердечко, вам накладывается вето\nНаграда: 300",
        "<b>Паппараци</b>\nНайдите любую птицу и начните её снимать. Она не должна пропадать из кадра в течение 5 минут, иначе вам автоматически накладывается вето. Птица должна быть настоящая и живая, калечить её так же нельзя!\nНаграда: 300",
        "<b>Найдите ратушу</b>\nУ вас есть 30 минут, чтобы найти ратушу города, в котором вы находитесь. Вы не имеете право использовать телефон или спрашивать кого-либо. \nЕсли здание, которое вы найдете - не является ратушей или вы не уложитесь во времени, вам автоматически накладывается вето.\nНаграда: 400",
        "<b>Пика пика!</b>\nТщательно перемешайте колоду игральных карт. Вытащите пику с первого раза\nНаграда: 200",
        "<b>Шоппинг</b>\nПосетите 3 супермаркета различных компаний (например Лидл, Билла, Кауфланд). Купите что-нибудь в каждом из них\nНаграда: 300",
        "<b>Вы прокляты!</b>\nМинуты отправления вашего следующего поезда должны быть четным числом\nНаграда: 300",
        "<b>Автодиллер</b>\nНайди 5 желтых машин\nНаграда: 200",
        "<b>Потрогай животное, которое не домашнее</b>\nОдин из членов вашей команды (или оба, если вам так хочется) должен потрогать любое не домашнее животное.\nНаграда: 400",
        "<b>Вы прокляты!</b>\nБросьте кубик. Число, выпавшее на кубике символизирует куда вы должны следующим делом поехать: <b>\n1 - на север, \n2 - на юг, \n3 - на запад, \n4 - на восток, \n5,6 - перебросьте кубик\n</b>Если вы не хотите делать этот челлендж, на вас автоматически накладывается вето\nНаграда: 500",
        "<b>Фото с поездки</b>\nСфотографируйте и отправьте второй команде фотографии из хотя бы трёх следующих локаций:\n- пляж (где природная вода соединяется с землей)\n- посадочная полоса (любое место, где садятся воздушные судна)\n- поле\n- улица\n- холм (хотя бы 3 метра в высоту)\nНаграда: 400",
        "<b>Вы прокляты!</b>\nОдин из членов команды должен одеть хотя бы один наушник в ухо и включить песню Daft Pank - Around The World на повтор. Он должен прослушать эту песню 2 часа без перерыва на адекватной не тихой громкости. Если одет один наушник, можно менять периодически ухо.\nНаграда: 400",
        "<b>Уничтожь кольцо</b>\nНайдите и уничтожьте одно кольцо. \nВы можете уничтожить любой тип колец, однако это неоспоримо должно быть кольцо\nНаграда: 200",
        "<b>Постой на руках</b>\nОдин из членов команды должен постоять на руках 1 минуту. \nВы можете склеить несколько попыток, чтобы добиться желаемой длительности. \nВторой член команды может помочь встать в нужную позицию.\nНаграда: 400",
        "<b>Съешьте местное блюдо</b>\nУзнайте, какое местное блюдо города, где вы находитесь. Съешьте его \nНаграда: 300",
        "<b>Квадратный боулинг</b>\nПоставьте на плоскую поверхность четыре бутылки (или что-то похожее на кегли) и сбейте их одним броском яблока (или любого объекта круглой формы но не больше чем размера яблока) с четырех метров\nНаграда: 200"
    ],
    "users": {
        "tyoma_ka": "1",
        "dimacherkes_675": "1",
        "polinaandwhatthehell": "2",
        "jahonoro27": "2"
    },
    "groups": {
        "1": {
            "participants": [
                "tyoma_ka",
                "@dimacherkes_675"
            ],
            "used_phrases": []
        },
        "2": {
            "participants": [
                "polinaandwhatthehell",
                "@jahonoro27"
            ],
            "used_phrases": []
        }
    }
}